* >Natural Source Header 000000
* :Mode S
* :CP
* <Natural Source Header
/** New Program BHDEMO.
/**
/** :author Administrator
WRITE 'Hello world'
END
