* >Natural Source Header 000000
* :Mode S
* :CP
* <Natural Source Header
/** New Program BHDEMO.
/**
/** :author Administrator
WRITE 'Hello universe' *PROGRAM
FETCH 'ADHOC1'
FETCH 'ADHOC4'
FETCH 'ADHOC5'
END
