* >Natural Source Header 000000
* :Mode S
* :CP
* <Natural Source Header
/** New Program BHDEMO.
/**
/** :author Administrator
WRITE 'Hello universe' *PROGRAM
FETCH RETURN 'ADHOC1'
FETCH RETURN 'ADHOC4'
FETCH RETURN 'ADHOC5'
END
